<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Юридическая группа "Иквитум"</title>
    <link rel="stylesheet" href="style.css">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300" rel="stylesheet">
    
</head>

<body>
    <header>
        <a href="#about">О нас</a>
        <a href="#group">Команда</a>
        <a href="#">Задать вопрос</a>
        <a href="#">Контакты</a>
    </header>
    <main>
        <div class="top">
            <div class="view">
                <h3>Юридическая группа</h3>
                <h1>Иквитум</h1>
                <h2>умное решение правовых вопросов</h2>
            </div>

        </div>
        <div class="about" id="about">
            <h2 class="text_caption">Кто мы и когда к нам обращаться?</h2>
            <p>Мы&nbsp;судебные юристы.<br />
                Чаще всего к&nbsp;нам обращаются за&nbsp;решением &laquo;горящих&raquo; проблем. Стараемся помочь, когда нужно получить оплату за&nbsp;работы, разделить бизнес с&nbsp;несговорчивым партнером, защитить имущество или не&nbsp;сесть по&nbsp;обвинению в&nbsp;неуплате налогов.<br />
                Наша специализация&nbsp;&mdash; экономические судебные споры и&nbsp;защита по&nbsp;уголовным делам об&nbsp;экономических преступлениях.</p>
            <p>Остальная часть нашей работы&nbsp;&mdash; текущие задачи по&nbsp;юридическому сопровождению бизнеса.<br />
                Следим, чтобы контрагент не&nbsp;&laquo;тянул&raquo; с&nbsp;оплатой <nobr>из-за</nobr> ошибок в&nbsp;договоре. Чтобы недвижимость, которую приобрел клиент, не&nbsp;отобрали. Чтобы негативные последствия проверки контролирующим органом были минимальны.</p>
            <p>В&nbsp;нашей фирме нет администраторов&nbsp;&mdash; людей, которые только распределяют задачи среди подчиненных. Партнеры фирмы, их&nbsp;двое, последние 20 лет занимаются юридической практикой. У&nbsp;нас есть помощник и&nbsp;юрист на&nbsp;&laquo;удаленке&raquo;.</p>
            <p>Сотрудничаем со&nbsp;специалистами в&nbsp;узких областях. Это адвокаты, арбитражные управляющие, кадастровые инженеры, оценщики. Отсюда наше преимущество&nbsp;&mdash; возможность комплексно решать задачи клиентов. В&nbsp;случае налоговой проверки мы&nbsp;способны не&nbsp;только отстаивать позицию клиента в&nbsp;инспекции и&nbsp;арбитражном суде, но&nbsp;и&nbsp;предвидеть уголовные последствия доначислений, заранее организовывать защиту по&nbsp;уголовному делу.</p>
        </div>
        <div id="group" class="group">
            <h2 class="text_caption">Наша команда.</h2>
<div class="personview">
           <div class="person1">
            <img src="img/dmitriy.jpg" alt="photo">
            <h3>Захаров Дмитрий Федорович</h3>
            <p>Индивидуальный предприниматель ТвГУ, 2000, ВО - юриспруденция, юрист 1999-2005: юрисконсульт в торговой организации, организациях, занимающихся оценкой недвижимости и аудитом 2005-2008 – директор ООО "Юридическая компания "Статус-Кво" 2008 по н.в. - индивидуальный предприниматель в сфере правовых услуг</p></div>
<div class="person2">
            <img src="img/alexey.jpg" alt="photo">
            <h3>Целибеев Алексей Владимирович</h3>
            <p>Адвокат ТвГУ, 2000, ВО - юриспруденция, юрист 1998-2003: юрисконсульт, старший юрисконсульт, начальник юридического отдела, КЭЛЗ, пос. Калашниково (~1 000 работников) 2003 г. по н.в. – адвокат, рег. № 69/377 в реестре адвокатов Тверской обл.</p></div>
<div class="person3">
            <img src="img/anna.jpg" alt="photo">
            <h3>Павлова Анна Ивановна</h3>
            <p>Юрисконсульт юридической группы ИКВИТУМ юрист (ТвГУ, 2016)</p></div>
            </div>
        </div>
        <div class="quation">привет</div>
        <div class="contact">пока</div>
    </main>
    <footer>Иквитум 2017-
        <?php date('Y'); ?>
    </footer>
</body>
</html>